{
  "livros": [
    { "id": 1, "titulo": "Gênesis", "autor": "Moisés" },
    { "id": 2, "titulo": "Êxodo", "autor": "Moisés" },
    { "id": 3, "titulo": "Levítico", "autor": "Moisés" },
    { "id": 4, "titulo": "Números", "autor": "Moisés" },
    { "id": 5, "titulo": "Deuteronômio", "autor": "Moisés" },
    { "id": 6, "titulo": "Josué", "autor": "Josué" },
    { "id": 7, "titulo": "Juízes", "autor": "Desconhecido" },
    { "id": 8, "titulo": "Rute", "autor": "Samuel" },
    { "id": 9, "titulo": "1 Samuel", "autor": "Samuel" },
    { "id": 10, "titulo": "2 Samuel", "autor": "Samuel" },
    { "id": 11, "titulo": "1 Reis", "autor": "Desconhecido" },
    { "id": 12, "titulo": "2 Reis", "autor": "Desconhecido" },
    { "id": 13, "titulo": "1 Crônicas", "autor": "Desconhecido" },
    { "id": 14, "titulo": "2 Crônicas", "autor": "Desconhecido" },
    { "id": 15, "titulo": "Esdras", "autor": "Esdras" },
    { "id": 16, "titulo": "Neemias", "autor": "Neemias" },
    { "id": 17, "titulo": "Ester", "autor": "Desconhecido" },
    { "id": 18, "titulo": "Jó", "autor": "Desconhecido" },
    { "id": 19, "titulo": "Salmos", "autor": "Davi" },
    { "id": 20, "titulo": "Provérbios", "autor": "Salomão" }
  ],
  "versiculos": [
    { "id": 1, "livroId": 1, "capitulo": 1, "versiculo": 1, "texto": "No princípio criou Deus os céus e a terra." },
    { "id": 2, "livroId": 1, "capitulo": 1, "versiculo": 27, "texto": "Criou Deus, pois, o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou." },
    { "id": 3, "livroId": 2, "capitulo": 20, "versiculo": 2, "texto": "Eu sou o Senhor, teu Deus, que te tirei da terra do Egito, da casa da servidão." },
    { "id": 4, "livroId": 2, "capitulo": 20, "versiculo": 3, "texto": "Não terás outros deuses diante de mim." },
    { "id": 5, "livroId": 3, "capitulo": 19, "versiculo": 18, "texto": "Amarás o teu próximo como a ti mesmo. Eu sou o Senhor." },
    { "id": 6, "livroId": 4, "capitulo": 6, "versiculo": 24, "texto": "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti e tenha misericórdia de ti; o Senhor sobre ti levante o seu rosto e te dê a paz." },
    { "id": 7, "livroId": 5, "capitulo": 6, "versiculo": 4, "texto": "Ouve, Israel, o Senhor nosso Deus é o único Senhor." },
    { "id": 8, "livroId": 6, "capitulo": 1, "versiculo": 9, "texto": "Não te mandei eu? Esforça-te e tem bom ânimo; não temas, nem te espantes, porque o Senhor teu Deus é contigo, por onde quer que andares." },
    { "id": 9, "livroId": 7, "capitulo": 2, "versiculo": 16, "texto": "O Senhor levantava juízes, que os livravam da mão dos que os pilhavam." },
    { "id": 10, "livroId": 8, "capitulo": 1, "versiculo": 16, "texto": "Não me chameis Noemi; chamai-me Mara, porque grande amargura me tem dado o Todo-Poderoso." },
    { "id": 11, "livroId": 9, "capitulo": 16, "versiculo": 7, "texto": "Mas o Senhor disse a Samuel: Não atentes para a sua aparência, nem para a sua altura, porque o rejeitei; porque o Senhor não vê como vê o homem. Pois o homem vê o que está diante dos olhos, porém o Senhor olha para o coração." },
    { "id": 12, "livroId": 10, "capitulo": 5, "versiculo": 10, "texto": "Conselhos semelhantes deu também Amnom e não quis dar ouvidos, e ele o forçou." },
    { "id": 13, "livroId": 11, "capitulo": 3, "versiculo": 6, "texto": "E Salomão uniu-se com Faraó, rei do Egito, pois tomou a filha de Faraó, e a trouxe à cidade de Davi, até que acabasse de edificar a sua casa, e a casa do Senhor, e a muralha de Jerusalém." },
    { "id": 14, "livroId": 12, "capitulo": 6, "versiculo": 14, "texto": "Assim os pobres da terra ficaram para lavrarem as vinhas deles e os campos deles, e para fazerem a colheita dos mesmos, e para o serviço do rei." },
    { "id": 15, "livroId": 13, "capitulo": 5, "versiculo": 2, "texto": "Vinte e dois mil, todos escolhidos para saírem à peleja, que podiam batalhar com inteiro coração, para virem a Hebrom, para proclamarem a Davi rei sobre todo o Israel." },
    { "id": 16, "livroId": 14, "capitulo": 7, "versiculo": 14, "texto": "E os filhos dos que haviam sido transportados, os quais subiram da cautividade, ofereceram holocaustos ao Deus de Israel; doze novilhos por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros, doze bodes em expiação de pecado; tudo em holocausto ao Senhor." },
    { "id": 17, "livroId": 15, "capitulo": 7, "versiculo": 27, "texto": "Bendito seja o Senhor Deus de nossos pais, que pôs tal coisa no coração do rei, para ornar a casa do Senhor, que está em Jerusalém;" },
    { "id": 18, "livroId": 16, "capitulo": 2, "versiculo": 20, "texto": "E enviou-lhes mensageiros a dizer: Apeai-vos, e dai lugar às obras; mas não achou lugar para as obras deles; e os meus servos se puseram todos a obra." },
    { "id": 19, "livroId": 17, "capitulo": 5, "versiculo": 3, "texto": "Também estendeu o cetro de ouro, e pô-lo na sua mão; e fez-lhe dar a pérola real, e a coroa real; e puseram-lhe no primeiro lugar depois do rei Assuero, e fizeram-no assentar no lugar segundo de todos os príncipes." },
    { "id": 20, "livroId": 18, "capitulo": 42, "versiculo": 11, "texto": "Depois vieram a ele todos os seus irmãos, e todas as suas irmãs, e todos quantos dantes o conheceram, e comeram com ele pão em sua casa; e condoeram-se dele, e o consolaram de todo o mal que o Senhor lhe havia enviado; e cada um deles lhe deu uma peça de dinheiro, e cada um um pendente de ouro." }
  ]
}
